{
   "tenantId":"ch",
   "moduleName":"store-asset",
   "MaterialType":[
      {
         "id":1,
         "tenantId":"ch",
         "name":"Biomaterials",
         "code":"100",
         "description":"A biomaterial is any substance that has been engineered to interact with biological systems for a medical purpose - either a therapeutic (treat, augment, repair or replace a tissue function of the body) or a diagnostic one. The study of biomaterials is called biomaterials science or biomaterials engineering. Biomaterials science encompasses elements of medicine, biology, chemistry, tissue engineering and materials science.",
         "parent":"",
         "isParent":true,
         "active":true
      },
      {
         "id":2,
         "tenantId":"ch",
         "code":"101",
         "name":"Concrete",
         "description":"Concrete is a ceramic composite made up of water, sand, gravel, crushed stone, and cement. The ingredients are mixed together thoroughly, and are poured into a form. After the concrete is completely dry, it has excellent compression strength.",
         "parent":"",
         "isParent":true,
         "active":true
      },
      {
         "id":3,
         "tenantId":"ch",
         "code":"103",
         "name":"Polymers/ Plastics",
         "description":"Plastics/polymers are made up of millions of repeated links to make long molecules or networks that are tangled or crosslinked together. Almost all polymers use carbon atoms in very long chains. The carbon atoms may be attached to other carbon, oxygen, nitrogen, and hydrogen atoms. Polymers may or may not have an orderly arrangement of atoms.",
         "parent":"",
         "isParent":true,
         "active":true
      },
      {
         "id":4,
         "tenantId":"ch",
         "code":"104",
         "name":"Composites",
         "description":"Composites are mixtures of two or more bonded materials. Composites are the mixture of multiple materials, which in combination offer superior properties to the materials alone. Structural composites usually refer to the use of fibers which are embedded in a plastic. These composites offer high strength with very little weight.",
         "parent":"",
         "isParent":true,
         "active":true
      },
      {
         "id":5,
         "tenantId":"ch",
         "code":"105",
         "name":"Metals",
         "description":"Metals are comparatively malleable, optically reflective, and electrically conductive. Most metals and alloys are easily shaped by forming. Their disassociate electron bonding makes them excellent conductors of electricity and heat. Almost all metals have an orderly arrangement of atoms, resulting in a crystalline structure that may have multiple crystal phases bordering eachother.",
         "parent":"",
         "isParent":true,
         "active":true
      },
      
	  {
         "id":6,
         "tenantId":"ch",
         "code":"BR",
         "name":"Buildng and Roads",
         "description":"Buildng and Roads",
         "parent":"",
         "isParent":true,
         "active":true
      },
	 {
         "id":7,
         "tenantId":"ch",
         "code":"CTG",
         "name":"Care Taker General",
         "description":"Care Taker General",
         "parent":"",
         "isParent":true,
         "active":true
      },
	   {
         "id":8,
         "tenantId":"ch",
         "code":"IT",
         "name":"IT",
         "description":"IT",
         "parent":"",
         "isParent":true,
         "active":true
      },
	   {
         "id":9,
         "tenantId":"ch",
         "code":"CTC",
         "name":"Care Taker Crockery",
         "description":"Care Taker Crockery",
         "parent":"",
         "isParent":true,
         "active":true
      },
	  {
         "id":10,
         "tenantId":"ch",
         "code":"MST",
         "name":"Stationary",
         "description":"Stationary",
         "parent":"",
         "isParent":true,
         "active":true
      }
   ]
}